tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "python@3.9", link: false
brew "awscli"
brew "bat"
brew "curl"
brew "exa"
brew "fd"
brew "fish"
brew "fzf"
brew "git"
brew "helm"
brew "neovim"
brew "pyenv"
brew "python@3.8"
brew "starship"
brew "terraform"
brew "vim"
brew "wget"
brew "zsh"
cask "1password"
cask "docker"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "slack"
cask "spotify"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
